#Даны два целых числа A и B (при этом A ≤ B). Выведите все числа от A до B включительно
a=3
b=10
while a<=b:
    print(a)
    a+=1